{
  "staff": {
    "cardWidth": "full",
    "title": "Staff",
    "folks": [
      {
        "portrait": "",
        "name": "Zachary Baker",
        "fonction": "Community Manager",
        "project": "OMSF",
        "omsf": "■■",
        "description": "",
        "social": "",
        "id": "baker"
      },
      {
        "portrait": "",
        "name": "Ethan Holz",
        "fonction": "Software Engineer",
        "project": "OMSF",
        "omsf": "■■",
        "description": "",
        "social": "",
        "id": "holz"
      },
      {
        "portrait": "",
        "name": "David Swenson",
        "fonction": "Senior Software Enginner",
        "project": "OMSF",
         "omsf": "■■",
        "description": "",
        "social": "",
        "id": "swenson"
      }
    ]
  },
  "contributors": {
    "cardWidth": "full",
    "title": "Contributors",
    "folks": [
      {
        "portrait": "",
        "name": "Chapin Cavander",
        "fonction": "Staff Scientist",
        "description": "",
        "social": "",
        "id": "cavander"
      },
      {
        "portrait": "",
        "name": "Meghan Osato",
        "fonction": "PhD Candidate, Univeristy of California, Irvine",
        "description": "",
        "social": "",
        "id": "osato"
      }

    ]
  },
  "board": {
      "cardWidth": "full",
      "title": "Board of Directors",
      "folks": [
        {
          "portrait": "/images/people/clarachrist.jpg",
          "name": "Clara Christ",
          "fonction": "Director",
          "description": "Dr. Clara Christ is the Vice President, Head of Molecular Design at Bayer AG where her team focuses on advancing drug discovery projects with structural insights and digital means. She has worked as a computational chemist at Bayer AG since 2013 focusing on drug design in the therapy area oncology. Besides giving computational chemistry support in all stages of research projects she has been working on improving methods in the areas of de novo design, structure property analysis, and binding affinity prediction. Clara represents Bayer AG in the Open Free Energy Consortium.",
          "social": "[Twitter](https://twitter.com/ClaraDChrist) | [Linkedin](https://de.linkedin.com/in/clara-christ-772874188) <br>_Bayer AG_",
          "id": "christ"
        },
        {
          "portrait": "/images/people/karmen.jpg",
          "name": "Karmen Condic-Jurkic",
          "fonction": "Executive Director, Co-Founder",
          "description": "Dr. Karmen Čondić-Jurkić is the co-founder and Executive Director of the Open Molecular Software Foundation. She also currently serves as the Board's Treasurer and Secretary. She has a background in computational chemistry. During her postdoc years, she developed a passion for open science and research infrastructure. She is particularly interested in collaboration and coordination of efforts, and how to make the research infrastructure more robust, sustainable and accessible. Karmen was the project manager for the [Open Force Field Initiative](http://openforcefield.org/) before stepping into the role of OMSF Executive Director.",
          "social": "[Twitter](http://twitter.com/karmecon) | [LinkedIn](http://linkedin.com/in/karmen-condic-jurkic-805073b)  <br>_Open Molecular Software Foundation_",
          "id": "jurkic"
      },
        {
            "portrait": "/images/people/Jeffrey-Gray.jpg",
            "name": "Jeffrey J. Gray",
            "fonction": "Director",
            "description": "Prof. Jeffrey Gray is a faculty member at  Johns Hopkins University where he leads a research group focused on computational protein structure prediction and design, particularly protein-protein docking, therapeutic antibodies, and glycoproteins, and deep learning. Prof. Gray is the co-director of Rosetta Commons and a long-time contributor to research software development. His group has contributed to development of RosettaDock, RosettaAntibody, RosettaCarbohydrate, the ROSIE web server, and the PyRosetta interactive platform. The Gray lab also leads the technical and scientific code testing for the Commons. Prof. Gray serves as the Rosetta Commons Diversity Chair and directs the National Science Foundation (NSF)-supported Rosetta Commons Summer Intern Program.",
            "social": "[Twitter](https://twitter.com/jeffreyjgray) | [Linkedin](https://www.linkedin.com/in/jeffreygray/) | [Web](https://graylab.jhu.edu/) <br>_Johns Hopkins University_",
            "id": "gray"
        },
        {
          "portrait": "/images/people/davidlmobley.jpg",
          "name": "David L. Mobley",
          "fonction": "President, Co-Founder",
          "description": "Prof. David Mobley holds a joint appointment in the Pharmaceutical Sciences and Department of Chemistry at the University of California, Irvine. A major focus of his research is the binding of small-molecule ligands to proteins, including development, application and validation of binding free energy methods. David is a strong proponent of open science and engaged in a series of community-driven projects and activities, such as spearheading the the [SAMPL challenges](https://www.samplchallenges.org/) and co-leading the [Open Force Field Initiative](http://openforcefield.org/). He also serves on the editorial boards of several journals and is a founding and managing editor for the [Living Journal of Computational Molecular Science](http://livecomsjournal.org/). David co-founded OMSF and currently serves as the President of the OMSF Board of Directors.",
          "social": "[Twitter](https://twitter.com/davidlmobley) | [Linkedin](https://www.linkedin.com/in/david-mobley-1b09724) | [Web](https://mobleylab.org/) <br>_University of California, Irvine_",
          "id": "mobley"
        },
        {
          "portrait": "/images/people/brianweitzner.jpg.webp",
          "name": "Brian Weitzner",
          "fonction": "Director",
          "description": "Dr. Brian Weitzner is the Director of Computational and Structural Biology at [Outpace Bio](https://www.outpacebio.com/), where he uses protein design to develop the next generation of cell-based immunotherapies for cancers. His research is focused on using and deepening our understanding of protein sequence–structure–function relationships to design novel proteins to address problems in human health. In addition to his scientific expertise, Brian brings experience with research software development and community building practices as an active contributor to [Rosetta Commons](https://www.rosettacommons.org/) and founding member of [OpenFold](https://openfold.io).",
          "social": "[Linkedin](https://www.linkedin.com/in/brian-weitzner) | [Web](https://weitzner.org/) <br>_Outpace Bio_",
          "id": "weitzner"
        }
      ]
    }
}
